"Enable Folder Actions" = "フォルダアクションを使用";

"Disable Folder Actions" = "フォルダアクションを使用停止";

"Configure Folder Actions" = "フォルダアクションを構成...";

"Attach a Folder Action" = "フォルダアクションを関連付ける...";

"Remove a Folder Action" = "フォルダアクションを取り除く";

"Edit a Folder Action" = "フォルダアクションを編集";

"untitledFolderName" = "名称未設定フォルダ";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "名称未設定";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "名称未設定";

"untitledSeparator" = " ";

"Duplicate name." = "名前はすでに使われています。";

"Process not found." = "プロセスが見つかりません。";

"Access for assistive devices is disabled." = "補助装置へのアクセスが無効になっています。";
